[
    {
        "name": "МЗП Baseus GaN5 Pro 2Type-C+USB 140W EU (with Type-C to Type-C 140W (1m))",
        "price": "1000",
        "img": "../../public/img/goods/338371a_jpg.webp",
        "description": "Бренд – Baseus, Особливості - функції швидкого заряджання QC 3.0, PD 3.0. Вхідна напруга – 100~240V. Вихідна потужність – 140W (макс). Комплектація - кабель Type-C to Type-C 1м. 140W",
        "wholesale price": "900"
    },
    {
        "name": "Куллер XTRIKE ME FN-802 (до 16», 2USB, 2 Speed)",
        "price": "2000",
        "img": "../../public/img/goods/392561278.webp",
        "description": "Ефективний гаджет для зниження температури ноутбука та запобігання його перегріву. Підходить для пристроїв діагоналлю до 16''. Має 4 потужні вентилятори, максимальна швидкість обдування складає 2500 об. хв. 4 позиції висоти та нахилу. Стильне RGB підсвічування",
        "wholesale price": "1850"
    },
    {
        "name": "Підставка для ноутбука Baseus UltraStable Pro Series Rotatable and Foldable Laptop Stand",
        "price": "1000",
        "img": "../../public/img/goods/5302364238_w640_h640_5302364238.webp",
        "description": "Універсальна підставка для ноутбука, яку можна зафіксувати в будь-якому положенні! Обертається на 360°. Виготовлена з міцного алюмінієвого сплаву. Кут огляду легко регулюється завдяки шарнірам. Висота налаштовується.",
        "wholesale price": "900"
    },
    {
        "name": "Навушники Borofone Manner true wireless BT headset BW06 |BT5.1, 30/300mAh, 4h|",
        "price": "2300",
        "img": "../../public/img/goods/5359385259_w640_h640_5359385259.webp",
        "description": "Комфортні бездротові навушники, які дозволять Вам насолоджуватися музикою та дзвінками без жодних дротів. Версія Bluetooth 5.1 Якісний звук з активним шумопоглинанням. До 4 годин безперервної роботи з можливістю підзарядки від кейсу. Чутливий вбудований мікрофон. Є функція голосового ассистента. Сучасний мінімалістичний дизайн",
        "wholesale price": "1900"
    },
    {
        "name": "Перехідник HOCO USB & Type-C 3.0 high-speed Card reader HB39 |5Gbps|",
        "price": "600",
        "img": "../../public/img/goods/image.webp",
        "description": "Обладнаний портами USB і Type-C 3.0, цей перехідник забезпечує високу швидкість передачі даних та підходить для багатьох сучасних пристроїв. Можна завжди мати при собі завдяки надмалому розміру. Считує карти пам’яті об’ємом до 2 Тб. Швидкість передачі 5 Гбіт/c. Компактний розмір, міцний корпус",
        "wholesale price": "450"
    }
]